tap 'git-duet/tap'

brew 'carthage'
brew 'cocoapods'
brew 'docker'
brew 'docker-machine-nfs'
brew 'git'
brew 'git-duet'
brew 'postgresql'
brew 'rbenv'
brew 'swiftlint'

cask 'gitup'
cask 'iterm2'
cask 'notion'
cask 'macdown'
cask 'postman'
cask 'shiftit'
cask 'visual-studio-code'
